export const WORK_DEMANDER_CDA_DATA = [
  ['云设科技', '巡检', 4],
  ['颖网科技', '安装-test', 1],
  ['云设科技', '维护', 2],
  ['颖网科技', '咨询', 4],
  ['颖网科技', '投诉-tset', 1],
  ['颖网科技', '安装', 59],
  ['颖网科技', '投诉', 7],
  ['云设科技', '咨询', 3],
  ['颖网科技', '巡检', 26],
  ['颖网科技', '维护-test', 2],
  ['颖网科技', '维护', 163],
  ['云设科技', '安装', 3]
];

export const WORK_DEMANDER_DATA = [
  ['企业', '维护', '巡检', '安装', '安装-test', '巡检-test'],
  ['颖网科技', 60, 30, 10, 0, 0],
  ['云设智能1', 10, 30, 20, 10, 5],
  ['云设智能2', 10, 30, 30, 6, 4],
  ['云设智能3', 10, 30, 40, 0, 2]
];
